[
  {
    "id":1,
    "servicio":"LOS REGISTROS AKÁSHICOS",
    "descripcion":"Los registros akashicos contienen toda la información del viaje del Alma (de esta y de otras vidas). Gracias la presencia de maestros, guías y seres queridos que ya no están en este plano podemos acceder a este lugar sagrado y conectar con esta información. Ir al origen de una situación o poder descubrir aquello que no se ve. Reconocer tu Propósito de Vida, Dones y karmas que necesiten liberar a través de lecturas de Registros Akashicos. Acceder a una lectura de registros akáshicos es acceder a la información de tu alma y eso implica, en algunas nocasiones saber sobre tus vidas pasadas, no predice el futuro. Asimismo, es posible comunicarse con ancestros, con guías espirituales, maestros espirituales y en realidad cualquier ser de la quinta dimensión del mundo espiritual que esté dispuesto a comunicarse con vos y darte algún mensaje. Los Registros Akáshicos nos ayudan a comprender desde el Alma una situación, relación o momento vital para poder salir de una visión reducida en la que nos encontramos.",
    "imagen":"../images/servicios/registros akashicos.jpg"
  },
  {
    "id":2,
    "servicio":"RITUALES DE LIMPIEZA GENERALES",
    "descripcion":"🟣 RITUAL LIMPIEZA ENERGÉTICA: Restaura el equilibrio, la armonía, sintiendo una sensación de paz y bienestar, mejorando la calidad de vida dentro de tu hogar.\n🟣 RITUAL BUENAS VIBRAS: Atrae las vibraciones que llenan nuestro hogar de buena comunicación y bienestar.\n🟣 RITUAL LIMPIEZA DE MALAS ENERGÍAS: Se centra en quitar las malas energías y crear una Atmósfera positiva. Fomentando una mejora en el entorno diario liberando espacios de energía negativa, atrayendo energías positivas.\n🟣 RITUAL DE LIMPIEZA Y ATRACCIÓN: Limpia tu lugar de trabajo o tu hogar para luego atraer abundancia a tu vida.",
    "imagen":"../images/servicios/rituales de limpieza generales.jpg"
  },
  {
    "id":3,
    "servicio":"REIKI",
    "descripcion":"Durante una sesión de reiki, el practicante coloca las manos en diferentes posiciones del cuerpo del receptor para transmitir la energía vital. Se basa en la idea de que la energía vital, o &quot;ki&quot;, fluye a través del cuerpo y que los bloqueos en este flujo pueden causar problemas de salud. Ayudar a reducir el estrés, aliviar el dolor, mejorar la salud mental y emocional, y promover la curación en general. Es importante entender que el reiki es una terapia complementaria y no debe reemplazar el tratamiento médico convencional. Puede ser personal o a distancia, por el momento hacemos a distancia.",
    "imagen":"../images/servicios/reiki.jpg"
  },
  {
    "id":4,
    "servicio":"LIMPIEZA ENERGÉTICA PERSONALIZADA",
    "descripcion":"Las limpiezas energéticas, también conocidas como limpiezas espirituales, son prácticas en varias culturas para purificar y liberar energías negativas o estancadas, tanto en el ámbito físico como emocional. Se basan en la creencia de que todo en el universo está conectado y que la energía puede influir en nuestro bienestar mental, físico y emocional. Las limpias energéticas buscan eliminar energías negativas o estancadas que pueden afectar nuestro bienestar. Ayudan a restablecer la armonía y el equilibrio en el cuerpo, mente y espíritu. Permiten liberar bloqueos emocionales y espirituales. Se utilizan como parte de un enfoque holístico para el crecimiento personal y la sanación. Las limpias energéticas son una práctica poderosa para purificar, reequilibrar y liberar energías negativas, contribuyendo a un mayor bienestar y armonía en la vida. Beneficios de la limpieza energética: Mayor bienestar, Mejora de la salud, Mejora de las relaciones, Mayor claridad mental, Protección. Hablamos de limpieza personalizada ya que tenemos una entrevista con el consultante y sobre eso se arma la limpieza.",
    "imagen":"../images/servicios/limpieza energetica p.jpg"
  },
  {
    "id":5,
    "servicio":"ALINEACIÓN Y DESBLOQUEO DE CHAKRAS",
    "descripcion":"Los CHAKRAS son centros energéticos ubicados a lo largo de la columna vertebral, según la tradición del yoga y la filosofía hindú. Se consideran puntos donde converge la energía vital del cuerpo, conectando el plano físico, mental y espiritual. Hay siete chakras principales, cada uno asociado con un color, órgano y función específica. La alineación y desbloqueo implica eliminar bloqueos y desequilibrios para que la energía fluya libremente por el cuerpo, mejorando la salud física, emocional y espiritual. Beneficios de la Alineación de Chakras: Mejora la salud física. Equilibrio emocional. Mayor creatividad y comunicación.",
    "imagen":"../images/servicios/chakras.jpg"
  },
  {
    "id":6,
    "servicio":"LIMPIEZA ANGÉLICAL",
    "descripcion":"Implica la utilización de la energía de los ángeles y arcángeles para purificar espacios y personas de energías negativas. Este proceso puede involucrar rituales, visualizaciones, oraciones y la invocación de ángeles para sanar y proteger. La limpieza angelical puede ser un poderoso recurso para limpiar espacios y personas de energías negativas y crear un ambiente de paz y protección, a través de la conexión con la energía de los ángeles y arcángeles.",
    "imagen":"../images/servicios/angeles.jpg"
  },
  {
    "id":7,
    "servicio":"AROMATERÁPIA",
    "descripcion":"Es una terapia alternativa que recurre al uso de aceites esenciales con propósitos curativos, brindando un espectro completo de beneficios, desde los aspectos más sutiles de la persona hasta dolencias del orden estrictamente físico. Los aceites esenciales son extractos naturales obtenidos de plantas. Contienen los compuestos volátiles de las plantas, lo que les otorga propiedades terapéuticas, como relajación, alivio de dolores, mejora del estado de ánimo, reducción del estrés y la ansiedad, mejor calidad del sueño, alivio de dolores musculares. Su forma de uso es en brumas, hornillos, aceites para masajes. Siempre depende de lo que el consultante necesite.",
    "imagen":"../images/servicios/aromaterapia.jpg"
  },
  {
    "id":8,
    "servicio":"TERAPIAS ALTERNATIVAS PARA NIÑOS Y ADOLESCENTES",
    "descripcion":"Todas nuestras terapias también las podemos adoptar en niñ@s y adolescentes, acompañando su crecimiento, teniendo en cuenta que son un todo, eso quiere decir que los acompañamos en todos los aspectos de la vida. Encontrarán un espacio de contención y ayuda permanente, tanto para el menor como para la familia. Soy docente, Maestra integradora, acompañante terapéutico, terapeuta ocupacional. Abordamos a los niños y a las familias con los siguientes servicios:\n🟣 Clases de apoyo personalizadas.\n🟣 Terapias integrativas: del habla, terapia ocupacional, intervención para el desarrollo de las relaciones en distintos ámbitos, terapia cognitiva conductual, abordar herramientas anticipando situaciones, integración en el hogar, escuela, sociedad, yoga, arteterapia, mindfulness.\n🟣 Apoyo a las familias: Trabajamos con las familias en un apoyo constante para acompañar al niñ@ y realizar pautas conjuntas que ayuden al menor en su vida cotidiana. ¿Cómo?: Charlas individuales, Charlas grupales y talleres.",
    "imagen":"../images/servicios/terapia niños.jpg"
  },
  {
    "id":9,
    "servicio":"LIMPIEZA ENERGÉTICA PERSONALIZADA PARA EL HOGAR Y O TRABAJO",
    "descripcion":"La limpieza energética del hogar es un proceso para restaurar el equilibrio y la armonía, removiendo energías negativas y creando un ambiente positivo. Se pueden utilizar diversas técnicas, desde la limpieza física y el desapego de objetos, hasta sahumados, velas y otros rituales. Por eso hablamos de limpieza personalizada, ya que tenemos una entrevista con el consultante y acorde a lo que hablamos y siente se arma la limpieza.",
    "imagen":"../images/servicios/limpieza hogar.jpg"
  }
]